import AboutPage from '../../../../_pages/about/about';
export default AboutPage;

// export default function AboutPage() {
// 	return (
// 		<>
// 			<h3 style={{ textAlign: 'center' }}>О нас</h3>
// 			<div style={{ width: '900px', textAlign: 'center', margin: '0 auto' }}>
// 				<p>
// 					Сложно сказать, почему ключевые особенности структуры проекта будут своевременно верифицированы. С учётом
// 					сложившейся международной обстановки, экономическая повестка сегодняшнего дня играет важную роль в
// 					формировании первоочередных требований. Также как сплочённость команды профессионалов предполагает независимые
// 					способы реализации позиций, занимаемых участниками в отношении поставленных задач! Следует отметить, что
// 					перспективное планирование обеспечивает широкому кругу (специалистов) участие в формировании системы массового
// 					участия. В целом, конечно, реализация намеченных плановых заданий не оставляет шанса для кластеризации усилий.
// 					Наше дело не так однозначно, как может показаться: дальнейшее развитие различных форм деятельности является
// 					качественно новой ступенью соответствующих условий активизации. Картельные сговоры не допускают ситуации, при
// 					которой действия представителей оппозиции функционально разнесены на независимые элементы.
// 				</p>
// 			</div>
// 		</>
// 	);
// }
